let films = {
    'Дюна': {
        name: 'Дюна (2021)',
        productionYear: '2021',
        country: 'США, Канада, Венгрия',
        genre: 'фантастика, боевик, драма, приключения',
        slogan: 'Час настал',
        description: 'Наследник знаменитого дома Атрейдесов Пол отправляется вместе с семьей на одну из самых опасных планет во Вселенной — Арракис. ',

    },
    'Лига справедливости': {
        name: 'Лига справедливости Зака Снайдера (2021)',
        productionYear: '2021',
        country: 'США',
        genre: 'фантастика, боевик, фэнтези',
        slogan: 'Us United',
        description: 'Вдохновившись самопожертвованием Супермена, Брюс Уэйн вновь обретает веру в человечество. ',
    },
    'Человек-паук': {
        name: 'Человек-паук: Нет пути домой',
        productionYear: '2021',
        country: 'США',
        genre: 'фантастика, боевик, приключения',
        slogan: 'The Multiverse Unleashed',
        description: 'Жизнь и репутация Питера Паркера оказываются под угрозой, поскольку Мистерио раскрыл всему миру тайну личности Человека-паука.',
    }
};

export default films;